"Bandpass" = "Bandpass";
"Cathedral" = "大教堂";
"Large Chamber" = "Large Chamber";
"Large Hall" = "大礼堂";
"Large Room" = "大房间";
"Medium Chamber" = "Medium Chamber";
"Medium Hall" = "中等礼堂";
"Medium Room" = "中等房间";
"Plate" = "金属";
"Presence" = "现场";
"Small Room" = "小房间";
"Small Room With EQ" = "小房间EQ";
